export default [

  
  /*
  *Μπουζουκια
  */

{
  title: "Μπουζούκι εξάχορδο",
  id: "#Β6Ε",
  type: "Μπουζούκι",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "Φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 1000,
  pictures: ["μπουζουκια/κουτσουρη μπροστα.jpg","μπουζουκια/κουτσουρη σκαφος.jpg"]
},
{
  title: "Μπουζούκι εξάχορδο",
  id: "#Β6Ε2",
  type: "Μπουζούκι",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 900,
  pictures: ["μπουζουκια/κουτσουρη μπροστα.jpg","μπουζουκια/κουτσουρη σκαφος.jpg","μπουζουκια/κουτσουρη (μολυβι).jpg","μπουζουκια/κουτσουρη καβαλλαρης.jpg"]
},

/*
*Κιθάρες
*/

{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε1",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 65cm",
  διαστάσειςΗχείου: {
    μήκος: "48cm",
    πλάτος : "36.5cm",
    βάθος: "10cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ",
  ξύλοΣκάφους: "Μαόνι",
  μάνικο: "Μαόνι με κόντρα βέγγε",
  αριθμόςΔουγών : "0",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "0",
  λούστρο: "Γομολάκα",
  description: "Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/κλασσικη μαονι.jpg","guitar/κλασσικη μαονι καραουλο.jpg","guitar/κλασσικη μαονι πισω.jpg","guitar/κλασσικη μαονι πλαϊ.jpg"],
  avail: true,
},
{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε2",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/κλασσικη κιθαρα-μπροστα.jpg","guitar/κλασσικη κιθαρα-πισω.jpg","guitar/κλασσικη κιθαρα-καραουλο.jpg"],
  avail: true,
},
{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε3",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/ρεμπετοκιθαρα.jpg","guitar/ρεμπετοκιθαρα-2.jpg"],
  avail:false,
},

{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε4",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/τζαζ ηλιαδης μπροστα.jpg","guitar/τζαζ ηλιαδης.jpg","guitar/τζαζ ηλιαδης 3.jpg","guitar/τζαζ ηλιαδης τρυπιο καραουλο.jpg"],
  avail:false,
},

/*
*Λαούτα
*/

{
  title: "Λαούτο",
  id: "#Λ6Ε1",
  type: "Λαουτο",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "Φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["λαουτομπουζουκο/καλο λαουτο μπροστα.jpg","λαουτομπουζουκο/καλο λαουτο πισω.jpg","λαουτομπουζουκο/καλο λαουτο καραουλο.jpg","λαουτομπουζουκο/καλο λαουτο κλειδια.jpg"]
},
{
  title: "Λαούτο",
  id: "#Λ6Ε2",
  type: "Λαουτο",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["λαουτομπουζουκο/καλο λαουτο μπροστα.jpg","λαουτομπουζουκο/καλο λαουτο πισω.jpg","λαουτομπουζουκο/καλο λαουτο καραουλο.jpg","λαουτομπουζουκο/καλο λαουτο κλειδια.jpg"]
}
]