export default [

  
  /*
  *Μπουζουκια
  */

{
  title: "Μπουζούκι εξάχορδο",
  id: "#Β6Ε",
  type: "Μπουζούκι",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "Φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 1000,
  pictures: ["bouzouki/koutsourh 1.jpg","bouzouki/koutsourh 2.jpg"]
},
{
  title: "Μπουζούκι εξάχορδο",
  id: "#Β6Ε2",
  type: "Μπουζούκι",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 900,
  pictures: ["bouzouki/koutsourh 1.jpg","bouzouki/koutsourh 2.jpg"]
},

/*
*Κιθάρες
*/

{
  title: "Κιθάρα κλασσική",
  id: "#K6Ο1",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 64cm",
  διαστάσειςΗχείου: {
    μήκος: "48cm",
    πλάτος : "35.5cm max",
    βάθος: "9.3-9.8cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ",
  ξύλοΣκάφους: "Μαόνι",
  μάνικο: "Μαόνι με κόντρα βέγγε",
  αριθμόςΔουγών : "0",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "0",
  λούστρο: "Γομολάκα",
  description: "Studio κιθάρα μοντέλο Jose Romanillos. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 1000,
  pictures: ["guitar/classic maoni 4.jpg","guitar/classic maoni 1.jpg","guitar/classic maoni 2.jpg","guitar/classic maoni 3.jpg"],
  avail: false,
},
{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε2",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/classic 2.jpg","guitar/classic 1.jpg","guitar/classic 3.jpg"],
},
{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε3",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/rempeto 1.jpg","guitar/rempeto 2.jpg"],
  avail:true,
},

{
  title: "Κιθάρα κλασσική",
  id: "#K6Ε4",
  type: "Κιθάρα",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["guitar/hliadh 2.jpg","guitar/hliadh 1.jpg","guitar/hliadh 3.jpg","guitar/hliadh 4.jpg"],
  avail:false,
},

/*
*Λαούτα
*/

{
  title: "Λαούτο",
  id: "#Λ6Ε1",
  type: "Λαούτο",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "Φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["laouto/laouto front.jpg","laouto/laouto back.jpg","laouto/laouto karaoulo.jpg","laouto/laouto keys.jpg"]
},
{
  title: "Λαούτο",
  id: "#Λ6Ε2",
  type: "Λαούτο",
  διαστάσειςΟργάνου: "Κλίμακα 68cm",
  διαστάσειςΗχείου: {
    μήκος: "37.5cm",
    πλάτος : "28cm",
    βάθος: "17cm"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ, παλαιό",
  ξύλοΣκάφους: "Ελληνική καρυδιά σκούρα",
  μάνικο: "Φλαμούρι με κόντρες βέγγε",
  αριθμόςΔουγών : "40",
  ταστιέρα: "Έβενος",
  κλειδιά: "Grover",
  φιγούρα: "Ξύλινη κελεμπέκι καρυδιά",
  λούστρο: "Ματ",
  description: "Επαγγελματικό εξάχορδο μπουζούκι. Ήχος μεσαίος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 700,
  pictures: ["laouto/laouto front.jpg","laouto/laouto back.jpg","laouto/laouto karaoulo.jpg","laouto/laouto keys.jpg"]
},

// Τζουράδες

{
  title: "Τζουράς σκαφτός",
  id: "#TSO1",
  type: "Τζουράς",
  διαστάσειςΟργάνου: "Κλίμακα 60cm",
  διαστάσειςΗχείου: {
    μήκος: "26.5cm",
    πλάτος : "13.5cm",
    βάθος: "-"
  },
  ξύλοΚαπακιού: "Κέδρος",
  ξύλοΣκάφους: "Φλαμούρι",
  μάνικο: "Φλαμούρι με κόντρα βέγγε",
  αριθμόςΔουγών : "0",
  ταστιέρα: "Βέγγε",
  κλειδιά: "Dixon",
  φιγούρα: "-",
  λούστρο: "-",
  description: "Ημι-επαγγελματικός τζουράς. Ήχος πρίμος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 420,
  pictures: ["tzouras/tzouras skaftos 3.jpg","tzouras/tzouras skaftos 1.jpg","tzouras/tzouras skaftos 2.jpg"],
  avail:true
},

//Μπαγλαμάδες

{
  title: "Μπαγλαμάς σκαφτός",
  id: "#MPE1",
  type: "Μπαγλαμάς",
  διαστάσειςΟργάνου: "Κλίμακα 37cm",
  διαστάσειςΗχείου: {
    μήκος: "20cm",
    πλάτος : "9.5cm",
    βάθος: "-"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ",
  ξύλοΣκάφους: "Καρυδιά ελληνική",
  μάνικο: "Μαόνι με κόντρα βέγγε",
  αριθμόςΔουγών : "0",
  ταστιέρα: "'Εβενος",
  κλειδιά: "Grover",
  φιγούρα: "-",
  λούστρο: "Γομολάκα",
  description: "Επαγγελματικός μπαγλαμάς. Ήχος πρίμος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 350,
  pictures: ["mpaglamas/mpaglamas 1.jpg","mpaglamas/mpaglamas 2.jpg","mpaglamas/mpaglamas 3.jpg"]
},

//Μαντολίνα

{
  title: "Μαντολίνο",
  id: "#MPE1",
  type: "Μαντολίνο",
  διαστάσειςΟργάνου: "Κλίμακα 37cm",
  διαστάσειςΗχείου: {
    μήκος: "20cm",
    πλάτος : "9.5cm",
    βάθος: "-"
  },
  ξύλοΚαπακιού: "Έλατο ΑΑΑ",
  ξύλοΣκάφους: "Καρυδιά ελληνική",
  μάνικο: "Μαόνι με κόντρα βέγγε",
  αριθμόςΔουγών : "0",
  ταστιέρα: "'Εβενος",
  κλειδιά: "Grover",
  φιγούρα: "-",
  λούστρο: "Γομολάκα",
  description: "Επαγγελματικός μπαγλαμάς. Ήχος πρίμος. Στην τιμή δεν συμπεριλαμβάνεται θήκη.",
  τιμή: 350,
  pictures: ["mantolino/antoni (1).jpg","mantolino/antoni (2).jpg","mantolino/antoni (3).jpg"]
},

]